Repository: Carrione/SportTracker
Catalog: Application/Resources/Localizable.xcstrings
Source language: cs
Languages: en

# Account
source: Účet
en: Account

# Activities
source: Aktivity
en: Activities

# Activity
source: Aktivita
en: Activity

# Add
source: Přidat
en: Add

# Add_activity
source: Přidat aktivitu
en: Add activity

# Add_first_activity
source: Přidej svou první
en: Add your first activity

# All
source: Vše
en: All

# Created
source: Vytvořeno
en: Created

# Date
source: Datum
en: Date

# Duration
source: Délka trvání
en: Duration

# Error_title
source: Chyba
en: Error

# Link_google_ccount
source: Nalinkovat na Google účet
en: Link Google Account

# Local
source: Lokální
en: Local

# Location
source: Místo
en: Location

# Name
source: Jméno
en: Name

# No_activities
source: Ještě nemáš žádnou aktivitu
en: You don't have any activity yet

# Profile
source: Profil
en: Profile

# Remote
source: Server
en: Remote

# Save
source: Uložit
en: Save

# Sign_in_anonymously
source: Pokračovat anonymně
en: Continue anonymously

# Sign_in_header_subtitle
source: Přihlaš se a začni zaznamenávat své aktivity
en: Sign in to start tracking your activities

# Sign_in_with_Google
source: Přihlásit se Google účtem
en: Sign in with Google

# Sign_out
source: Odhlásit se
en: Sign Out

# Storage
source: Uložiště
en: Storage

# Stored
source: Uloženo
en: Stored

# Title
source: Název
en: Title

# User
source: Uživatel
en: User
